export const questions = [
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე ცუდად ვსაუბრობ ქართული;",
            "ბ. მე ცუდად ვსაუბრობ ქართულით;",
            "გ. მე ცუდად ვსაუბრობ ქართულად;",
            "დ. მე ცუდად ვსაუბრობ ქართულმა."
        ],
        "answer": "გ"
    },// 1
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე ვხატავ სურათს;",
            "ბ. მე ვხატავ სურათმ;",
            "გ. მე ვხატავ სურათი;",
            "დ. მე ვხატავ სურათის."
        ],
        "answer": "ა"
    },// 2
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე დამიძახა ამხანაგს;",
            "ბ. მე დამიძახა ამხანაგმა;",
            "გ. მე დამიძახა ამხანაგით;",
            "დ. მე დამიძახა ამხანაგის."
        ],
        "answer": "ბ"
    },// 3
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. შენ ხარ ექიმმა;",
            "ბ. შენ ხარ ექიმით;",
            "გ. შენ ხარ ექიმი;",
            "დ. შენ ხარ ექიმად."
        ],
        "answer": "გ"
    },// 4
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. თქვენ უყურებთ ფეხბურთმა;",
            "ბ. თქვენ უყურებთ ფეხბურთს;",
            "გ. თქვენ უყურებთ ფეხბურთო;",
            "დ. თქვენ უყურებთ ფეხბურთად."
        ],
        "answer": "ბ"
    },// 5
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. საფულე დევს ჩანთასავით;",
            "ბ. საფულე დევს ჩანთიიდან;",
            "გ. საფულე დევს ჩანთისგან;",
            "დ. საფულე დევს ჩანთაში;"
        ],
        "answer": "დ"
    },// 6
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ეზო ავი ძაღლია;",
            "ბ. ეზოში ავი ძაღლია;",
            "გ. ეზოდან ავი ძაღლია;",
            "დ. ეზოზე ავი ძაღლია."
        ],
        "answer": "ბ"
    },// 7
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. გიორგი სკოლა სწავლობს;",
            "ბ. გიორგი სკოლით სწავლობს;",
            "გ. გიორგი სკოლაზე სწავლობს.",
            "დ. გიორგი სკოლაში სწავლობს;"
        ],
        "answer": "დ"
    },// 8
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. კოკა-კოლა მაცივრიდან დევს;",
            "ბ. კოკა-კოლა მაცივარი დევს;",
            "გ. კოკა-კოლა მაცივარში დევს;",
            "დ. კოკა-კოლა მაცივრისგან დევს."
        ],
        "answer": "გ"
    }, //9 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ბავშვი წყალში ჩავარდა;",
            "ბ. ბავშვი წყალზე ჩავარდა;",
            "გ. ბავშვი წყლის ჩავარდა;",
            "დ. ბავშვი წყალი ჩავარდა."
        ],
        "answer": "ა"
    },// 10
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ის მიდის კონცერტთან;",
            "ბ. ის მიდის კონცერტივით;",
            "გ. ის მიდის კონცერტში;",
            "დ. ის მიდის კონცერტზე."
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ვაშლი დევს მაგიდა;",
            "ბ. ვაშლი დევს მაგიდით;",
            "გ. ვაშლი დევს მაგიდისგან;",
            "დ. ვაშლი დევს მაგიდაზე."
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ბიჭი ფეხზე იცვამს წინდას;",
            "ბ. ბიჭი ფეხისკენ იცვამს წინდას;",
            "გ. ბიჭი ფეხში იცვამს წინდას;",
            "დ. ბიჭი ფეხი იცვამს წინდას."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. არმსტრონგმა მთვარეში დადგა ფეხი;",
            "ბ. არმსტრონგმა მთვარეზე დადგა ფეხი;",
            "გ. არმსტრონგმა მთვარისგან დადგა ფეხი;",
            "დ. არმსტრონგმა მთვარეს დადგა ფეხი."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ჩიტი ტოტიდან ზის;",
            "ბ. ჩიტი ტოტისგან ზის;",
            "გ. ჩიტი ტოტზე ზის;",
            "დ. ჩიტი ტოტში ზის."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "ყვავილები ყვავის:",
        "options": [
            "ა. სახლის ქვეშ;",
            "ბ. სახლის უკან;",
            "გ. სახლის ირგვლივ;",
            "დ. სახლის წინ."
        ],
        "answer": "ა"
    }, // 16
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ბოსტანი გაშენებულია...",
        "options": [
            "ა. შენობაზე;",
            "ბ. შენობის გვერდზე;",
            "გ. შენობაში;",
            "დ. შენობის ეზოზე."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ანა დგას...",
        "options": [
            "ა. სკამიდან;",
            "ბ. სკამის ირგვლივ;",
            "გ. სკამზე;",
            "დ. სკამის ქვემოთ."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ის ავიდა ...",
        "options": [
            "ა. კიბის საფეხურზე;",
            "ბ. კიბის ირგვლივ;",
            "გ. კიბის საფეხურში;",
            "დ. კიბის საფეხურისგან."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "გავემართე ...",
        "options": [
            "ა. ცირკისგან;",
            "ბ. ცირკისთვის;",
            "გ. ცირკისკენ;",
            "დ. ცირკივით."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მე ვცხოვრობ ...",
        "options": [
            "ა. ჭავჭავაძის გამზირისგან;",
            "ბ. ჭავჭავაძის გამზირში;",
            "გ. ჭავჭავაძის გამზირიდან;",
            "დ. ჭავჭავაძის გამზირზე."
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "აბაშიძის ქუჩიდან გადავედი ...",
        "options": [
            "ა. წერეთლის ქუჩაში;",
            "ბ. წერეთლის ქუჩაზე;",
            "გ. წერეთლის ქუჩიდან;",
            "დ. წერეთლის ქუჩისთვის."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ის დასახლდა თბილისიდან;",
            "ბ. ის დასახლდა თბილისზე;",
            "გ. ის დასახლდა თბილისში;",
            "დ. ის დასახლდა თბილისისგან."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. სასწრაფო დახმარება გამოიძახეს რუსთაველის გამზირზე;",
            "ბ. სასწრაფო დახმარება გამოიძახეს რუსთაველის გამზირში;",
            "გ. სასწრაფო დახმარება გამოიძახეს რუსთაველის გამზირისგან;",
            "დ. სასწრაფო დახმარება გამოიძახეს რუსთაველის გამზირისთვის."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე დავიბადე თბილისისკენ;",
            "ბ. მე დავიბადე თბილისიდან;",
            "გ. მე დავიბადე თბილისში;",
            "დ. მე დავიბადე თბილისზე."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მოგზაური გამოვიდა სასტუმროზე;",
            "ბ. მოგზაური გამოვიდა სასტუმროსგან;",
            "გ. მოგზაური გამოვიდა სასტუმროში.",
            "დ. მოგზაური გამოვიდა სასტუმროდან;"
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. დათო წამოვიდა მეგობარზე;",
            "ბ. დათო წამოვიდა მეგობრისგან;",
            "გ. დათო წამოვიდა მეგობარი;",
            "დ. დათო წამოვიდა მეგობარში."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. ის ბრუნდება მეგობრისგან;",
            "ბ. ის ბრუნდება მეგობრისკენ;",
            "გ. ის ბრუნდება მეგობარი;",
            "დ. ის ბრუნდება მეგობრისთვის."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. მსახიობი წამოვიდა თეატრისგან;",
            "ბ. მსახიობი წამოვიდა თეატრისკენ;",
            "გ. მსახიობი წამოვიდა თეატრიდან;",
            "დ. მსახიობი წამოვიდა თეატრში."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": " შენ თეატრში…",
        "options": [
            "ა.თეატრში?",
            "ბ.მიდის?",
            "გ.წავალ?",
            "დ.მიდიხარ?"
        ],
        "answer": "დ"
    },// 30
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "თქვენ სამსახურში ...",
        "options": [
            "ა. იყავით?",
            "ბ. მიდის?",
            "გ. მივიდა?",
            "დ. იყო?"
        ],
        "answer": "ა"
    },// 31 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ისინი ბაზარში ...",
        "options": [
            "ა. იყო?",
            "ბ. იყვნენ?",
            "გ. წავა?",
            "დ. წახვედით?"
        ],
        "answer": "ბ"
    }, // 32 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ჩვენ თამაშს ...",
        "options": [
            "ა. მოიგებ?",
            "ბ. მოიგებთ?",
            "გ. მოვიგებთ?",
            "დ. მოიგებენ?"
        ],
        "answer": "გ"
    }, // 33 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ვალაგებთ ...",
        "options": [
            "ა. ისინი;",
            "ბ. ჩვენ;",
            "გ. მე;",
            "დ. თქვენ."
        ],
        "answer": "ბ"
    }, // 34 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მიემგზავრები ...",
        "options": [
            "ა. მე;",
            "ბ. ის;",
            "გ. შენ;",
            "დ. ჩვენ."
        ],
        "answer": "გ"
    }, // 35 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„ალბათ, სახლში იქნებიან“ ნიშნავს: ",
        "options": [
            "ა. არ ვიცი, სახლში იქნებიან თუ არა;",
            "ბ. ვიცი, რომ სახლში იქნებიან;",
            "გ. ვიცი, რომ სახლში არ იქნებიან;",
            "დ. ვარ დარწმუნებული, რომ სახლში იქნებიან."
        ],
        "answer": "ა"
    }, // 36 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„არ ვიცი, გაიგე თუ არა” - გულისხმობს:",
        "options": [
            "ა. ვიცი, რომ ვერ გაიგე;",
            "ბ. ალბათ გაიგე;",
            "გ. ვიცი, რომ გაიგე;",
            "დ. მჯერა, რომ გაიგე."
        ],
        "answer": "ბ"
    }, // 37 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„ალბათ დავხატავ“ ნიშნავს:",
        "options": [
            "ა. აუცილებლად დავხატავ;",
            "ბ. არ დავხატავ;",
            "გ. უნდა დავხატო;",
            "დ. შეიძლება დავხატო."
        ],
        "answer": "დ"
    }, // 38 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„შეიძლება ვიყიდო“ გულისხმობს:",
        "options": [
            "ა. ალბათ ვიყიდი;",
            "ბ. რა თქმა უნდა, ვიყიდი;",
            "გ. უნდა ვიყიდო;",
            "დ. აუცილებლად ვიყიდი."
        ],
        "answer": "ა"
    }, // 39 
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "ხვალ წვიმა წამოვა?",
        "options": [
            "ა. კი;",
            "ბ. რატომ;",
            "გ. ჰო;",
            "დ. დიახ."
        ],
        "answer": "ბ"
    }, // 40  
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„დიახ“ ნიშნავს",
        "options": [
            "ა. უარვყოფ;",
            "ბ. ვეთანხმები;",
            "გ. ვეკითხები;",
            "დ. ვასწავლი."
        ],
        "answer": "ბ"
    }, // 41
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "შეკითხვაზე - „სასტუმროში გავჩერდეთ?“ -პასუხია: ",
        "options": [
            "ა. როგორ?",
            "ბ. საით?",
            "გ. ამისთვის?",
            "დ. კი;"
        ],
        "answer": "დ"
    }, // 42
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "მისამართი იცით?",
        "options": [
            "ა. კი;",
            "ბ. დიახ;",
            "გ. ჰო;",
            "დ. უკვე."
        ],
        "answer": "დ"
    }, // 43
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. თქვენ ვართ ირაკლი;",
            "ბ. მე ვარ ირაკლი;",
            "გ. ის არიან დათო;",
            "დ. შენ არის დათო."
        ],
        "answer": "ბ"
    }, // 44
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. შენ სანდრო მქვია?",
            "ბ. შენ სანდრო ჰქვია?",
            "გ. შენ სანდრო გქვია?",

            "დ. შენ სანდრო გვქვია?"
        ],
        "answer": "გ"
    }, // 45
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. იმას არის ჯიმი;",
            "ბ. იმას ჰქვია ჯიმი;",
            "გ. ის ჰქვია ჯიმი;",
            "დ. იმან ჰქვია ჯიმი."
        ],
        "answer": "ბ"
    }, // 46
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "ჩამონათვალში სხვა მნიშვნელობისაა:",
        "options": [
            "ა. გამარჯობა;",
            "ბ. კარგად იყავი;",
            "გ. ხვალამდე;",
            "დ. ნახვამდის."
        ],
        "answer": "ა"
    }, // 47
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "„ნახვამდის“ შეიძლება ნიშნავდეს:",
        "options": [
            "ა. შეხვედრამდე;",
            "ბ. კარგად იყავი;",
            "გ. დილა მშვიდობის;",
            "დ. ხვალამდე."
        ],
        "answer": "გ"
    }, // 48
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. დილა მშვიდობის, ნახვამდის;",
            "ბ. წავედი სამსახურში, ნახვამდის;",
            "გ. ხვალ გნახავ, ნახვამდის;",
            "დ. ღამე მშვიდობის, ნახვამდის."
        ],
        "answer": "ა"
    }, // 49
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს ბილეთი არის:",
        "options": [
            "ა. თეატრში;",
            "ბ. თვითმფრინავის;",
            "გ. კინომ;",
            "დ. სპექტაკლისგან."
        ],
        "answer": "ბ"
    }, // 50
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ამ გაზეთს ვაძლევთ ნინოს. ეს გაზეთი .....",
        "options": [
            "ა. ნინოდანაა;",
            "ბ. ნინოსგანაა;",
            "გ. ნინოსთვისაა;",
            "დ. ნინოსკენაა."
        ],
        "answer": "გ"
    }, // 51 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ამ ტილოთი ვწმენდთ მაგიდას.",
        "options": [
            "ა. ეს მაგიდის ტილოა;",
            "ბ. ეს მაგიდა ტილოა;",
            "გ. ეს მაგიდისგან ტილოა;",
            "დ. ეს მაგიდაზე ტილოა."
        ],
        "answer": "ა"
    }, // 52
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. პატარა გოგონამ დარბის;",
            "ბ. პატარა გოგონა დარბის;",
            "გ. პატარამ გოგონამ დარბის;",
            "დ. პატარამ გოგონა დარბის."
        ],
        "answer": "ბ"
    }, // 53 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ეს მაღალი მოსწავლეს ჩანთაა;",
            "ბ. ეს მაღალ მოსწავლეს ჩანთაა;",
            "გ. ეს მაღალი მოსწავლე ჩანთაა;",
            "დ. ეს მაღალი მოსწავლის ჩანთაა."
        ],
        "answer": "დ"
    }, // 54 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ლამაზი გოგომ კითხულობს;",
            "ბ. ლამაზი გოგო კითხულობს;",
            "გ. ლამაზმა გოგო კითხულობს;",
            "დ. ლამაზ გოგო კითხულობს."
        ],
        "answer": "ბ"
    }, // 55
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. დიდი მდინარეს ჩამოდის;",
            "ბ. დიდმა მდინარე ჩამოდის;",
            "გ. დიდი მდინარე ჩამოდის;",
            "დ. დიდი მდინარემ ჩამოდის."
        ],
        "answer": "გ"
    }, // 56 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ის აქვს ნინო;",
            "ბ. ის უნდა ნინო;",
            "გ. ის ხარ ნინო;",
            "დ. ის არის ნინო."
        ],
        "answer": "დ"
    }, // 57
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. იმან მიწაა;",
            "ბ. ის მიწაა;",
            "გ. შენ მიწაა;",
            "დ. იმას მიწაა."
        ],
        "answer": "ბ"
    }, // 58
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ვუთითებთ ტბაზე:",
        "options": [
            "ა. აი, ტბა;",
            "ბ. ვაი, ტბა;",
            "გ. ვუი, ტბა;",
            "დ. უჰ, ტბა."
        ],
        "answer": "ა"
    }, //59
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ის ვინ ხარ?",
            "ბ. მე ვინ არის?",
            "გ. თქვენ ვინ არიან?",
            "დ. შენ ვინ ხარ?"
        ],
        "answer": "დ"
    }, // 60
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ისინი ვინ ხარ?",
            "ბ. ისინი ვინ არიან?",
            "გ. ისინი ვინ არის?",
            "დ. ისინი ვინ იყო?"
        ],
        "answer": "ბ"
    }, // 61
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. თქვენ ვინ არიან?",
            "ბ. თქვენ ვინ ვარ?",
            "გ. თქვენ ვინ ხართ?",
            "დ. თქვენ ვინ იყო?"
        ],
        "answer": "გ"
    }, // 62
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მაღალი - დაბალი; ფართო - ?",
        "options": [
            "ა. მაღალი;",
            "ბ. გრძელი;",
            "გ. მოკლე;",
            "დ. ვიწრო."
        ],
        "answer": "დ"
    }, // 63
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მაღალი - დაბალი; გრძელი - ?",
        "options": [
            "ა. მოკლე;",
            "ბ. პატარა;",
            "გ. ვიწრო;",
            "დ. მაღალი."
        ],
        "answer": "ა"
    }, // 64
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ბრაზილია დიდი სახელმწიფოა, ბელგია -",
        "options": [
            "ა. ვიწრო;",
            "ბ. პატარა;",
            "გ. მოკლე;",
            "დ. სუსტი."
        ],
        "answer": "ბ"
    }, // 65
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ლომი ძლიერი ცხოველია, შველი -",
        "options": [
            "ა. სუსტი;",
            "ბ. მომცრო;",
            "გ. პატარა;",
            "დ. გამხდარი."
        ],
        "answer": "ა"
    }, // 66 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ორი დღის შემდეგ ანუ:",
        "options": [
            "ა. ხვალ;",
            "ბ. გუშინ;",
            "გ. მაზეგ;",
            "დ. ზეგ."
        ],
        "answer": "დ"
    }, // 67
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ორი დღის წინ ანუ:",
        "options": [
            "ა. გუშინ;",
            "ბ. გუშინწინ;",
            "გ. მაზეგ;",
            "დ. ხვალ."
        ],
        "answer": "ბ"
    }, // 68 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ორი დღის წინ გაკეთებული სადილი არის:",
        "options": [
            "ა. ზეგინდელი;",
            "ბ. გუშინდელი;",
            "გ. გუშინწინდელი;",
            "დ. ხვალინდელი."
        ],
        "answer": "გ"
    }, // 69
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "სოფელში მაქვს ........... და ბაღი.",
        "options": [
            "ა. სახლი;",
            "ბ. სახლში;",
            "გ. სახლის;",
            "დ. სახლით."
        ],
        "answer": "ა"
    }, // 70 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "სახლში გავაკეთე .... და მურაბა.",
        "options": [
            "ა. წვენმა;",
            "ბ. წვენს;",
            "გ. წვენის;",
            "დ. წვენი."
        ],
        "answer": "დ"
    }, // 71
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მოვხარშე .... და ატმის კომპოტი.",
        "options": [
            "ა. ვაშლით;",
            "ბ. ვაშლის;",
            "გ. ვაშლი;",
            "დ. ვაშლს."
        ],
        "answer": "ბ"
    }, // 72
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "2019",
        "options": [
            "ა. ოცდაცხრა;",
            "ბ. ორი ათას ცხრა;",
            "გ. ორას ცხრა;",
            "დ. ორი ათას ცხრამეტი."
        ],
        "answer": "დ"
    }, // 73
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მე დავიბადე .....",
        "options": [
            "ა. ათას ცხრაას ოთხმოცდაოთხი წელი;",
            "ბ. ათას ცხრაას ოთხმოცდაოთხ წელზე;",
            "გ. ათას ცხრაას ოთხმოცდაოთხ წელს;",
            "დ. ათას ცხრაას ოთხმოცდაოთხი წელში."
        ],
        "answer": "გ"
    }, // 74
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ჩემი ძმა დაიბადა ათას ცხრაას ოთხმოცდაცხრამეტ წელს.",
        "options": [
            "ა. 1909;",
            "ბ. 1999;",
            "გ. 1919;",
            "დ. 1099."
        ],
        "answer": "ბ"
    }, // 75
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. საქართველო არის სომხეთის მეზობელი;",
            "ბ. საქართველო არის თურქეთის მეზობელი;",

            "გ. საქართველო არის რუსეთის მეზობელი;",
            "დ. საქართველო არის ბელგიის მეზობელი."
        ],
        "answer": "დ"
    }, // 76
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მე ვცხოვრობ ...",
        "options": [
            "ა. საქართველოში;",
            "ბ. საქართველოზე;",
            "გ. საქართველო;",
            "დ. საქართველოს."
        ],
        "answer": "ა"
    }, // 77
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "შენ ხარ შვედი. შენ ცხოვრობ ...",
        "options": [
            "ა. შვედია;",
            "ბ. შვეციას;",
            "გ. შვეიცარიაში;",
            "დ. შვედეთში."
        ],
        "answer": "დ"
    }, // 78 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მე ვარ ....",
        "options": [
            "ა. საქართველო მოქალაქე;",
            "ბ. საქართველოს მოქალაქე;",
            "გ. ქართველის მოქალაქე;",
            "დ. საქართველოში მოქალაქე."
        ],
        "answer": "ბ"
    }, // 79 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ჩემკენ...",
        "options": [
            "ა. მიდის;",
            "ბ. გადავიდა;",
            "გ. შევიდა;",
            "დ. მოდის."
        ],
        "answer": "დ"
    }, // 80
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ჩვენგან...",
        "options": [
            "ა. შემოვიდა;",
            "ბ. მოდის;",
            "გ. მიდის;",
            "დ. გადმოვიდა."
        ],
        "answer": "გ"
    }, // 81
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "იქითკენ:",
        "options": [
            "ა. გადმოვიდა;",
            "ბ. წამოვიდა;",
            "გ. ამოვიდა;",
            "დ. წავიდა."
        ],
        "answer": "დ"
    }, // 82 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს სათამაშო მე მაჩუქეს. სათამაშო ....",
        "options": [
            "ა. ჩემია;",
            "ბ. შენია;",
            "გ. ჩვენია;",
            "დ. თქვენია."
        ],
        "answer": "ა"
    }, // 83 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს ოთახი არის ნანას დედის.",
        "options": [
            "ა. დედამისი;",
            "ბ. დედაჩემის;",
            "გ. დედამისის;",
            "დ. დედათქვენის."
        ],
        "answer": "გ"
    }, // 84 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "დედამ მიყიდა ..................... ბალიში.",
        "options": [
            "ა. ბუმბული;",
            "ბ. ბუმბულის;",
            "გ. ბუმბულისგან;",
            "დ. ბუმბულო."
        ],
        "answer": "ბ"
    }, // 85 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს არის ............. ნაყინი.",
        "options": [
            "ა. ბამბა;",
            "ბ. ბამბიდან;",
            "გ. ბამბით;",
            "დ. ბამბის."
        ],
        "answer": "დ"
    }, // 86 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს ...... სახლია.",
        "options": [
            "ა. ხის;",
            "ბ. ხით;",
            "გ. ხე;",
            "დ. ხეს."
        ],
        "answer": "ა"
    }, // 87 
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. მე შენ გიცნობ;",
            "ბ. მე ვიცნობ ის;",
            "გ. შენ იცნობ მას;",
            "დ. ის გიცნობს შენ."
        ],
        "answer": "ბ"
    }, // 88 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე შენ იცნობ;",
            "ბ. შენ გიცნობს მას;",
            "გ. ის იცნობს შენ;",
            "დ. მე ვიცნობ მას."
        ],
        "answer": "დ"
    }, // 89
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მომავალში:",
        "options": [
            "ა. ეს ყვავილი მეყვარება;",
            "ბ. ეს ყვავილი მიყვარდა;",
            "გ. ეს ყვავილი მყვარებია;",
            "დ. ეს ყვავილი მიყვარს."
        ],
        "answer": "ა"
    }, // 90
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ახლა:",
        "options": [
            "ა. მომწონდა;",
            "ბ. მომეწონება;",
            "გ. მომწონს;",
            "დ. მომწონებია."
        ],
        "answer": "გ"
    }, // 91
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ვრეკავ:",
        "options": [
            "ა.მერე;",
            "ბ. ხვალ;",
            "გ. გუშინ;",
            "დ. ახლა."
        ],
        "answer": "დ"
    }, // 92
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "............. გვაქვს სათამაშო.",
        "options": [
            "ა. ჩვენ;",
            "ბ. მე;",
            "გ. მათ;",
            "დ. თქვენ."
        ],
        "answer": "ა"
    }, // 93
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": ".......... (მე) ნამცხვარი, თუ შეიძლება.",
        "options": [
            "ა. მიაწოდეთ;",
            "ბ. მოგაწოდეთ;",
            "გ. მომაწოდეთ;",
            "დ. მივაწოდეთ."
        ],
        "answer": "გ"
    }, // 94
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "თუ შეიძლება, სასტუმროში .......",
        "options": [
            "ა. მიმიტანეთ;",
            "ბ. მიმიყვანეთ;",
            "გ. მე მიყვანა;",
            "დ. მე მიტანა."
        ],
        "answer": "ბ"
    }, //95
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მიმართვა ტაქსის მძღოლს:",
        "options": [
            "ა. რა ფასია?",
            "ბ. რა ღირებულება?",
            "გ. რამდენი მოგართვათ?",
            "დ. რამდენი ფული?"
        ],
        "answer": "გ"
    }, // 96 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს ქათამი ..............",
        "options": [
            "ა. რა ღირს?",
            "ბ. როგორი?",
            "გ. რა ფული?",
            "დ. რა თანხა?"
        ],
        "answer": "ა"
    }, // 97
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მიმტანი გვეკითხება:",
        "options": [
            "ა. რას დაუკრავთ?",
            "ბ. რას გვასწავლით?",
            "გ. რას მიირთმევთ?",
            "დ. რას ხატავთ?"
        ],
        "answer": "გ"
    }, // 98 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„თუ შეიძლება, მენიუ მომიტანეთ“, -",
        "options": [
            "ა. ექიმს;",
            "ბ. მიმტანს;",
            "გ. მძღოლს;",
            "დ. დამლაგებელს."
        ],
        "answer": "ბ"
    }, // 99 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„რა ღირს მგზავრობა?“ - ვეკითხებით:",
        "options": [
            "ა. ექიმს;",
            "ბ. მასწავლებელს;",
            "გ. მძღოლს;",
            "დ. დამლაგებელს."
        ],
        "answer": "გ"
    }, // 100

    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. თვე - ხუთშაბათი - / დღე - ნოემბერი / ეროვნება - ქართველი / ქვეყანა - ინგლისი;",
            "ბ. დღე - ხუთშაბათი / თვე - ნოემბერი / ეროვნება - ქართველი / ქვეყანა - ინგლისი;",
            "გ. დღე - ხუთშაბათი / თვე - ნოემბერი  / ეროვნება - ინგლისი / ქვეყანა - ქართველი;",
            "დ. დღე - ქართველი / თვე - ნოემბერი /ეროვნება - ხუთშაბათი / ქვეყანა - ინგლისი."
        ],
        "answer": "ბ"
    }, // 101
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. დღე - ხუთშაბათი;",
            "ბ. ეროვნება - ქართველი;",
            "გ. ქვეყანა - ქართველი;",
            "დ. თვე - ნოემბერი."
        ],
        "answer": "გ"
    }, // 102
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. თვე - ხუთშაბათი;",
            "ბ. ეროვნება - ქართველი;",
            "გ. დღე - ორშაბათი;",
            "დ. ქვეყანა - ინგლისი."
        ],
        "answer": "ა"
    }, // 103
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. ეროვნება - ინგლისელი;",
            "ბ. დღე - ნოემბერი;",
            "გ. თვე - თებერვალი;",
            "დ. ქვეყანა - საფრანგეთი."
        ],
        "answer": "ბ"
    }, // 104
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. დღე - სამშაბათი;",
            "ბ. ქვეყანა - ესპანეთი;",
            "ც. თვე - მარტი;",
            "დ. ეროვნება - ფრანგელი."
        ],
        "answer": "დ"
    }, // 105
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ნინო უფრო მაღალია, ვიდრე ნანა.",
        "options": [
            "ა. ნინო ნანაზე მაღალია;",
            "ბ. ნანა მაღალია, ნინო დაბალია;",
            "გ. ნანა ნინოზე მაღალია;",
            "დ. ნინო მაღალია, ნანა ყველაზე დაბალია."
        ],
        "answer": "ა"
    }, // 106 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ვაშლი უფრო მიყვარს, ვიდრე მსხალი.",
        "options": [
            "ა. ვაშლი მიყვარს, მსხალი - არა;",
            "ბ. ვაშლი მსხალზე მეტად მიყვარს;",
            "გ. მსხალი მიყვარს, ვაშლი - არა;",
            "დ. მსხალი ვაშლზე მეტად მიყვარს."
        ],
        "answer": "ბ"
    }, // 107
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "საქართველოში უფრო ხშირად ჩავდივარ,ვიდრე ბელგიაში.",
        "options": [
            "ა. ბელგიაში საქართველოზე ხშირად ჩავდივარ;",
            "ბ. საქართველოში არ ჩავდივარ, ბელგიაში - ხშირად;",
            "გ. საქართველოში ბელგიაზე ხშირად ჩავდივარ;",
            "დ. ბელგიაში არ ჩავდივარ, საქართველოში - ხშირად."
        ],
        "answer": "გ"
    }, // 108
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს არის სათამაშო.",
        "options": [
            "ა. ეს სათამაშოა;",
            "ბ. სათამაშო;",
            "გ. ეს სათამაშო;",
            "დ. ეს სათამაშოს."
        ],
        "answer": "ა"
    }, // 109
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ნანა სახლშია?",
        "options": [
            "ა. ნანას სახლია?",
            "ბ. სახლში არის ნანა?",
            "გ. ნანა სახლი?",
            "დ. სახლი ნანასია?"
        ],
        "answer": "ბ"
    }, // 110
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ა. მგზავრმა აეროპორტშია;",
        "options": [
            "ა. მგზავრმა აეროპორტშია;",
            "ბ. მგზავრი აეროპორტია;",
            "გ. მგზავრი აეროპორტშია;",
            "დ. მგზავრი არის აეროპორტი."
        ],
        "answer": "გ"
    }, // 111
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ა. მე ვარ ორმოცდაჩვიდმეტი წელი;",
        "options": [
            "ა. მე ვარ ორმოცდაჩვიდმეტი წელი;",
            "ბ. მე ვარ ორმოცდაჩვიდმეტის წლის;",
            "გ. მე არის ორმოცდაჩვიდმეტი წელი;",
            "დ. მე ვარ ორმოცდაჩვიდმეტი წლის."
        ],
        "answer": "დ"
    }, // 112
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "რამდენი წლის არის?",
        "options": [
            "ა. ის ოცდაათი წელია;",
            "ბ. ის ოცდაათი წელი;",
            "გ. ის ოცდაათი წლისაა;",
            "დ. ის ოცდაათი წელი არის."
        ],
        "answer": "გ"
    }, // 113
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მე ვარ 18 წლის, თქვენ .......",
        "options": [
            "ა. რამდენი წლის ბრძანდებით?",
            "ბ. რამდენი წლის არის?",
            "გ. რამდენი წლის ბრძანდება?",
            "დ. რომელი წლის ბრძანდებით?"
        ],
        "answer": "ა"
    }, // 114
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "შენ ......",
        "options": [
            "ა. რამდენი წლის არის?",
            "ბ. რამდენი წელი ხარ?",
            "გ. რამდენი წლისაა?",
            "დ. რამდენი წლის ხარ?"
        ],
        "answer": "დ"
    }, // 115
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ნინო 3 წლისაა, გიორგი -",
        "options": [
            "ა. ხუთი;",
            "ბ. ხუთის;",
            "გ. ხუთს;",
            "დ. ხუთია."
        ],
        "answer": "ბ"
    }, // 116
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს მეგობრის მანქანაა.",
        "options": [
            "ა. ეს საიდან მანქანააეს?",
            "ბ. ეს რატომ მანქანაა?",
            "გ. ეს ვისი მანქანაა?",
            "დ. ეს ვინ მანქანაა?"
        ],
        "answer": "გ"
    }, // 117
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს არწივია.",
        "options": [
            "ა. ეს ვინ არის?",
            "ბ. ეს რა არის?",
            "გ. ეს სად არის?",
            "დ. ეს რატომაა?"
        ],
        "answer": "ბ"
    }, // 118
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ესენი ვინ არიან? ესენი არიან .....",
        "options": [
            "ა. მგლები;",
            "ბ. მცენარეები;",
            "გ. ბავშვი;",
            "დ. მგზავრები."
        ],
        "answer": "დ"
    }, // 119
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ძაღლი მორბის.",
        "options": [
            "ა. ვინ მორბის?",
            "ბ. რა მორბის?",
            "გ. რა მორბიან?",
            "დ. ვინ მორბიან?"
        ],
        "answer": "ბ"
    }, // 120
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს არის სანდროს პაპა.",
        "options": [
            "ა. ეს პაპაჩემია;",
            "ბ. ეს პაპამისია;",
            "გ. ეს პაპაშენია;",
            "დ. ეს პაპაჩვენია."
        ],
        "answer": "ბ"
    }, // 121
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "საით მიემგზავრებით?",
        "options": [
            "ა. ბათუმისკენ;",
            "ბ. ბათუმისგან;",
            "გ. ბათუმი;",
            "დ. ბათუმიდან."
        ],
        "answer": "ა"
    }, // 122
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ა. რა ფული პური?",
        "options": [
            "ა. რა ფული პური?",
            "ბ. ფასი პური რა?",
            "გ. რა თანხა პური?",
            "დ.რამდენი ღირს პური?"
        ],
        "answer": "დ"
    }, // 123
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ა. გამიჩერეთ შემდეგი გაჩერება;",
        "options": [
            "ა. გამიჩერეთ შემდეგი გაჩერება;",
            "ბ. გამიჩერეთ შემდეგ გაჩერებაზე;",
            "გ. გამიჩერეთ შემდეგზე გაჩერება;",
            "დ. გამიჩერეთ გაჩერებაზე შემდეგ."
        ],
        "answer": "ბ"
    }, // 124
]