export const questions = [
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე ცუდად ვსაუბრობ ქართული;",
            "ბ. მე ცუდად ვსაუბრობ ქართულით;",
            "გ. მე ცუდად ვსაუბრობ ქართულად;",
            "დ. მე ცუდად ვსაუბრობ ქართულმა."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე ვხატავ სურათს;",
            "ბ. მე ვხატავ სურათმ;",
            "გ. მე ვხატავ სურათი;",
            "დ. მე ვხატავ სურათის."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე დამიძახა ამხანაგს;",
            "ბ. მე დამიძახა ამხანაგმა;",
            "გ. მე დამიძახა ამხანაგით;",
            "დ. მე დამიძახა ამხანაგის."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. შენ ხარ ექიმმა;",
            "ბ. შენ ხარ ექიმით;",
            "გ. შენ ხარ ექიმი;",
            "დ. შენ ხარ ექიმად."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. თქვენ უყურებთ ფეხბურთმა;",
            "ბ. თქვენ უყურებთ ფეხბურთს;",
            "გ. თქვენ უყურებთ ფეხბურთო;",
            "დ. თქვენ უყურებთ ფეხბურთად."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. საფულე დევს ჩანთასავით;",
            "ბ. საფულე დევს ჩანთიიდან;",
            "გ. საფულე დევს ჩანთისგან;",
            "დ. საფულე დევს ჩანთაში;"
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ეზო ავი ძაღლია;",
            "ბ. ეზოში ავი ძაღლია;",
            "გ. ეზოდან ავი ძაღლია;",
            "დ. ეზოზე ავი ძაღლია."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. გიორგი სკოლა სწავლობს;",
            "ბ. გიორგი სკოლით სწავლობს;",
            "გ. გიორგი სკოლაზე სწავლობს.",
            "დ. გიორგი სკოლაში სწავლობს;"
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. კოკა-კოლა მაცივრიდან დევს;",
            "ბ. კოკა-კოლა მაცივარი დევს;",
            "გ. კოკა-კოლა მაცივარში დევს;",
            "დ. კოკა-კოლა მაცივრისგან დევს."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ბავშვი წყალში ჩავარდა;",
            "ბ. ბავშვი წყალზე ჩავარდა;",
            "გ. ბავშვი წყლის ჩავარდა;",
            "დ. ბავშვი წყალი ჩავარდა."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ის მიდის კონცერტთან;",
            "ბ. ის მიდის კონცერტივით;",
            "გ. ის მიდის კონცერტში;",
            "დ. ის მიდის კონცერტზე."
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ვაშლი დევს მაგიდა;",
            "ბ. ვაშლი დევს მაგიდით;",
            "გ. ვაშლი დევს მაგიდისგან;",
            "დ. ვაშლი დევს მაგიდაზე."
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ბიჭი ფეხზე იცვამს წინდას;",
            "ბ. ბიჭი ფეხისკენ იცვამს წინდას;",
            "გ. ბიჭი ფეხში იცვამს წინდას;",
            "დ. ბიჭი ფეხი იცვამს წინდას."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. არმსტრონგმა მთვარეში დადგა ფეხი;",
            "ბ. არმსტრონგმა მთვარეზე დადგა ფეხი;",
            "გ. არმსტრონგმა მთვარისგან დადგა ფეხი;",
            "დ. არმსტრონგმა მთვარეს დადგა ფეხი."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ჩიტი ტოტიდან ზის;",
            "ბ. ჩიტი ტოტისგან ზის;",
            "გ. ჩიტი ტოტზე ზის;",
            "დ. ჩიტი ტოტში ზის."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. ყვავილები ყვავის: სახლის ქვეშ;",
            "ბ. ყვავილები ყვავის: სახლის უკან;",
            "გ. ყვავილები ყვავის: სახლის ირგვლივ;",
            "დ. ყვავილები ყვავის: სახლის წინ."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ბოსტანი გაშენებულია... შენობაზე;",
            "ბ. ბოსტანი გაშენებულია... შენობის გვერდზე;",
            "გ. ბოსტანი გაშენებულია... შენობაში;",
            "დ. ბოსტანი გაშენებულია... შენობის ეზოზე."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ანა დგას... სკამიდან;",
            "ბ. ანა დგას... სკამის ირგვლივ;",
            "გ. ანა დგას... სკამზე;",
            "დ. ანა დგას... სკამის ქვემოთ."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ის ავიდა ... კიბის საფეხურზე;",
            "ბ. ის ავიდა ... კიბის ირგვლივ;",
            "გ. ის ავიდა ... კიბის საფეხურში;",
            "დ. ის ავიდა ... კიბის საფეხურისგან."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. გავემართე ... ცირკისგან;",
            "ბ. გავემართე ... ცირკისთვის;",
            "გ. გავემართე ... ცირკისკენ;",
            "დ. გავემართე ... ცირკივით."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე ვცხოვრობ ... ჭავჭავაძის გამზირისგან;",
            "ბ. მე ვცხოვრობ ... ჭავჭავაძის გამზირში;",
            "გ. მე ვცხოვრობ ... ჭავჭავაძის გამზირიდან;",
            "დ. მე ვცხოვრობ ... ჭავჭავაძის გამზირზე."
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. აბაშიძის ქუჩიდან გადავედი ... წერეთლის ქუჩაში;",
            "ბ. აბაშიძის ქუჩიდან გადავედი ... წერეთლის ქუჩაზე;",
            "გ. აბაშიძის ქუჩიდან გადავედი ... წერეთლის ქუჩიდან;",
            "დ. აბაშიძის ქუჩიდან გადავედი ... წერეთლის ქუჩისთვის."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ის დასახლდა თბილისიდან;",
            "ბ. ის დასახლდა თბილისზე;",
            "გ. ის დასახლდა თბილისში;",
            "დ. ის დასახლდა თბილისისგან."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. სასწრაფო დახმარება გამოიძახეს რუსთაველის გამზირზე;",
            "ბ. სასწრაფო დახმარება გამოიძახეს რუსთაველის გამზირში;",
            "გ. სასწრაფო დახმარება გამოიძახეს რუსთაველის გამზირისგან;",
            "დ. სასწრაფო დახმარება გამოიძახეს რუსთაველის გამზირისთვის."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე დავიბადე თბილისისკენ;",
            "ბ. მე დავიბადე თბილისიდან;",
            "გ. მე დავიბადე თბილისში;",
            "დ. მე დავიბადე თბილისზე."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მოგზაური გამოვიდა სასტუმროზე;",
            "ბ. მოგზაური გამოვიდა სასტუმროსგან;",
            "გ. მოგზაური გამოვიდა სასტუმროში.",
            "დ. მოგზაური გამოვიდა სასტუმროდან;"
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. დათო წამოვიდა მეგობარზე;",
            "ბ. დათო წამოვიდა მეგობრისგან;",
            "გ. დათო წამოვიდა მეგობარი;",
            "დ. დათო წამოვიდა მეგობარში."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. ის ბრუნდება მეგობრისგან;",
            "ბ. ის ბრუნდება მეგობრისკენ;",
            "გ. ის ბრუნდება მეგობარი;",
            "დ. ის ბრუნდება მეგობრისთვის."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. მსახიობი წამოვიდა თეატრისგან;",
            "ბ. მსახიობი წამოვიდა თეატრისკენ;",
            "გ. მსახიობი წამოვიდა თეატრიდან;",
            "დ. მსახიობი წამოვიდა თეატრში."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. თეატრში?",
            "ბ. მიდის?",
            "გ.წავალ?",
            "დ. მიდიხარ?"
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. იყავით?",
            "ბ. მიდის?",
            "გ. მივიდა?",
            "დ. იყო?"
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. იყო?",
            "ბ. იყვნენ?",
            "გ. წავა?",
            "დ. წახვედით?"
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მოიგებ?",
            "ბ. მოიგებთ?",
            "გ. მოვიგებთ?",
            "დ. მოიგებენ?"
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ისინი;",
            "ბ. ჩვენ;",
            "გ. მე;",
            "დ. თქვენ."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე;",
            "ბ. ის;",
            "გ. შენ;",
            "დ. ჩვენ."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. არ ვიცი, სახლში იქნებიან თუ არა;",
            "ბ. ვიცი, რომ სახლში იქნებიან;",
            "გ. ვიცი, რომ სახლში არ იქნებიან;",
            "დ. ვარ დარწმუნებული, რომ სახლში იქნებიან."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ვიცი, რომ ვერ გაიგე;",
            "ბ. ალბათ გაიგე;",
            "გ. ვიცი, რომ გაიგე;",
            "დ. მჯერა, რომ გაიგე."
        ],
        "answer": "ბ"
    }, // 37
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. აუცილებლად დავხატავ;",
            "ბ. არ დავხატავ;",
            "გ. უნდა დავხატო;",
            "დ. შეიძლება დავხატო."
        ],
        "answer": "დ"
    },

    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ალბათ ვიყიდი;",
            "ბ. რა თქმა უნდა, ვიყიდი;",
            "გ. უნდა ვიყიდო;",
            "დ. აუცილებლად ვიყიდი."
        ],
        "answer": "ა"
    },

    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. კი;",
            "ბ. რატომ;",
            "გ. ჰო;",
            "დ. დიახ."
        ],
        "answer": "ბ"
    },

    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. უარვყოფ;",
            "ბ. ვეთანხმები;",
            "გ. ვეკითხები;",
            "დ. ვასწავლი."
        ],
        "answer": "ბ"
    },

    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. როგორ?",
            "ბ. საით?",
            "გ. ამისთვის?",
            "დ. კი;"
        ],
        "answer": "დ"
    },

    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. კი;",
            "ბ. დიახ;",
            "გ. ჰო;",
            "დ. უკვე."
        ],
        "answer": "დ"
    },

    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. თქვენ ვართ ირაკლი;",
            "ბ. მე ვარ ირაკლი;",
            "გ. ის არიან დათო;",
            "დ. შენ არის დათო."
        ],
        "answer": "ბ"
    },

    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. შენ სანდრო მქვია?",
            "ბ. შენ სანდრო ჰქვია?",
            "გ. შენ სანდრო გქვია?",

            "დ. შენ სანდრო გვქვია?"
        ],
        "answer": "გ"
    },

    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. იმას არის ჯიმი;",
            "ბ. იმას ჰქვია ჯიმი;",
            "გ. ის ჰქვია ჯიმი;",
            "დ. იმან ჰქვია ჯიმი."
        ],
        "answer": "ბ"
    },

    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. გამარჯობა;",
            "ბ. კარგად იყავი;",
            "გ. ხვალამდე;",
            "დ. ნახვამდის."
        ],
        "answer": "ა"
    },

    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. შეხვედრამდე;",
            "ბ. კარგად იყავი;",
            "გ. დილა მშვიდობის;",
            "დ. ხვალამდე."
        ],
        "answer": "გ"
    },

    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. დილა მშვიდობის, ნახვამდის;",
            "ბ. წავედი სამსახურში, ნახვამდის;",
            "გ. ხვალ გნახავ, ნახვამდის;",
            "დ. ღამე მშვიდობის, ნახვამდის."
        ],
        "answer": "ა"
    },

    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. თეატრში;",
            "ბ. თვითმფრინავის;",
            "გ. კინომ;",
            "დ. სპექტაკლისგან."
        ],
        "answer": "ბ"
    }
]