export const questions = [
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე ცუდად ვსაუბრობ ქართული;",
            "ბ. მე ცუდად ვსაუბრობ ქართულით;",
            "გ. მე ცუდად ვსაუბრობ ქართულად;",
            "დ. მე ცუდად ვსაუბრობ ქართულმა."
        ],
        "answer": "გ"
    },// 1
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე ვხატავ სურათს;",
            "ბ. მე ვხატავ სურათმ;",
            "გ. მე ვხატავ სურათი;",
            "დ. მე ვხატავ სურათის."
        ],
        "answer": "ა"
    },// 2
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე დამიძახა ამხანაგს;",
            "ბ. მე დამიძახა ამხანაგმა;",
            "გ. მე დამიძახა ამხანაგით;",
            "დ. მე დამიძახა ამხანაგის."
        ],
        "answer": "ბ"
    },// 3
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. შენ ხარ ექიმმა;",
            "ბ. შენ ხარ ექიმით;",
            "გ. შენ ხარ ექიმი;",
            "დ. შენ ხარ ექიმად."
        ],
        "answer": "გ"
    },// 4
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. თქვენ უყურებთ ფეხბურთმა;",
            "ბ. თქვენ უყურებთ ფეხბურთს;",
            "გ. თქვენ უყურებთ ფეხბურთო;",
            "დ. თქვენ უყურებთ ფეხბურთად."
        ],
        "answer": "ბ"
    },// 5
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. საფულე დევს ჩანთასავით;",
            "ბ. საფულე დევს ჩანთიიდან;",
            "გ. საფულე დევს ჩანთისგან;",
            "დ. საფულე დევს ჩანთაში;"
        ],
        "answer": "დ"
    },// 6
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ეზო ავი ძაღლია;",
            "ბ. ეზოში ავი ძაღლია;",
            "გ. ეზოდან ავი ძაღლია;",
            "დ. ეზოზე ავი ძაღლია."
        ],
        "answer": "ბ"
    },// 7
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. გიორგი სკოლა სწავლობს;",
            "ბ. გიორგი სკოლით სწავლობს;",
            "გ. გიორგი სკოლაზე სწავლობს.",
            "დ. გიორგი სკოლაში სწავლობს;"
        ],
        "answer": "დ"
    },// 8
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. კოკა-კოლა მაცივრიდან დევს;",
            "ბ. კოკა-კოლა მაცივარი დევს;",
            "გ. კოკა-კოლა მაცივარში დევს;",
            "დ. კოკა-კოლა მაცივრისგან დევს."
        ],
        "answer": "გ"
    }, //9 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ბავშვი წყალში ჩავარდა;",
            "ბ. ბავშვი წყალზე ჩავარდა;",
            "გ. ბავშვი წყლის ჩავარდა;",
            "დ. ბავშვი წყალი ჩავარდა."
        ],
        "answer": "ა"
    },// 10
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ის მიდის კონცერტთან;",
            "ბ. ის მიდის კონცერტივით;",
            "გ. ის მიდის კონცერტში;",
            "დ. ის მიდის კონცერტზე."
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ვაშლი დევს მაგიდა;",
            "ბ. ვაშლი დევს მაგიდით;",
            "გ. ვაშლი დევს მაგიდისგან;",
            "დ. ვაშლი დევს მაგიდაზე."
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ბიჭი ფეხზე იცვამს წინდას;",
            "ბ. ბიჭი ფეხისკენ იცვამს წინდას;",
            "გ. ბიჭი ფეხში იცვამს წინდას;",
            "დ. ბიჭი ფეხი იცვამს წინდას."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. არმსტრონგმა მთვარეში დადგა ფეხი;",
            "ბ. არმსტრონგმა მთვარეზე დადგა ფეხი;",
            "გ. არმსტრონგმა მთვარისგან დადგა ფეხი;",
            "დ. არმსტრონგმა მთვარეს დადგა ფეხი."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ჩიტი ტოტიდან ზის;",
            "ბ. ჩიტი ტოტისგან ზის;",
            "გ. ჩიტი ტოტზე ზის;",
            "დ. ჩიტი ტოტში ზის."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "ყვავილები ყვავის:",
        "options": [
            "ა. სახლის ქვეშ;",
            "ბ. სახლის უკან;",
            "გ. სახლის ირგვლივ;",
            "დ. სახლის წინ."
        ],
        "answer": "ა"
    }, // 16
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ბოსტანი გაშენებულია...",
        "options": [
            "ა. შენობაზე;",
            "ბ. შენობის გვერდზე;",
            "გ. შენობაში;",
            "დ. შენობის ეზოზე."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ანა დგას...",
        "options": [
            "ა. სკამიდან;",
            "ბ. სკამის ირგვლივ;",
            "გ. სკამზე;",
            "დ. სკამის ქვემოთ."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ის ავიდა ...",
        "options": [
            "ა. კიბის საფეხურზე;",
            "ბ. კიბის ირგვლივ;",
            "გ. კიბის საფეხურში;",
            "დ. კიბის საფეხურისგან."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "გავემართე ...",
        "options": [
            "ა. ცირკისგან;",
            "ბ. ცირკისთვის;",
            "გ. ცირკისკენ;",
            "დ. ცირკივით."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მე ვცხოვრობ ...",
        "options": [
            "ა. ჭავჭავაძის გამზირისგან;",
            "ბ. ჭავჭავაძის გამზირში;",
            "გ. ჭავჭავაძის გამზირიდან;",
            "დ. ჭავჭავაძის გამზირზე."
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "აბაშიძის ქუჩიდან გადავედი ...",
        "options": [
            "ა. წერეთლის ქუჩაში;",
            "ბ. წერეთლის ქუჩაზე;",
            "გ. წერეთლის ქუჩიდან;",
            "დ. წერეთლის ქუჩისთვის."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ის დასახლდა თბილისიდან;",
            "ბ. ის დასახლდა თბილისზე;",
            "გ. ის დასახლდა თბილისში;",
            "დ. ის დასახლდა თბილისისგან."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. სასწრაფო დახმარება გამოიძახეს რუსთაველის გამზირზე;",
            "ბ. სასწრაფო დახმარება გამოიძახეს რუსთაველის გამზირში;",
            "გ. სასწრაფო დახმარება გამოიძახეს რუსთაველის გამზირისგან;",
            "დ. სასწრაფო დახმარება გამოიძახეს რუსთაველის გამზირისთვის."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე დავიბადე თბილისისკენ;",
            "ბ. მე დავიბადე თბილისიდან;",
            "გ. მე დავიბადე თბილისში;",
            "დ. მე დავიბადე თბილისზე."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მოგზაური გამოვიდა სასტუმროზე;",
            "ბ. მოგზაური გამოვიდა სასტუმროსგან;",
            "გ. მოგზაური გამოვიდა სასტუმროში.",
            "დ. მოგზაური გამოვიდა სასტუმროდან;"
        ],
        "answer": "დ"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. დათო წამოვიდა მეგობარზე;",
            "ბ. დათო წამოვიდა მეგობრისგან;",
            "გ. დათო წამოვიდა მეგობარი;",
            "დ. დათო წამოვიდა მეგობარში."
        ],
        "answer": "ბ"
    },
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. ის ბრუნდება მეგობრისგან;",
            "ბ. ის ბრუნდება მეგობრისკენ;",
            "გ. ის ბრუნდება მეგობარი;",
            "დ. ის ბრუნდება მეგობრისთვის."
        ],
        "answer": "გ"
    },
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. მსახიობი წამოვიდა თეატრისგან;",
            "ბ. მსახიობი წამოვიდა თეატრისკენ;",
            "გ. მსახიობი წამოვიდა თეატრიდან;",
            "დ. მსახიობი წამოვიდა თეატრში."
        ],
        "answer": "ა"
    },
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": " შენ თეატრში…",
        "options": [
            "ა.თეატრში?",
            "ბ.მიდის?",
            "გ.წავალ?",
            "დ.მიდიხარ?"
        ],
        "answer": "დ"
    },// 30
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "თქვენ სამსახურში ...",
        "options": [
            "ა. იყავით?",
            "ბ. მიდის?",
            "გ. მივიდა?",
            "დ. იყო?"
        ],
        "answer": "ა"
    },// 31 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ისინი ბაზარში ...",
        "options": [
            "ა. იყო?",
            "ბ. იყვნენ?",
            "გ. წავა?",
            "დ. წახვედით?"
        ],
        "answer": "ბ"
    }, // 32 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ჩვენ თამაშს ...",
        "options": [
            "ა. მოიგებ?",
            "ბ. მოიგებთ?",
            "გ. მოვიგებთ?",
            "დ. მოიგებენ?"
        ],
        "answer": "გ"
    }, // 33 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ვალაგებთ ...",
        "options": [
            "ა. ისინი;",
            "ბ. ჩვენ;",
            "გ. მე;",
            "დ. თქვენ."
        ],
        "answer": "ბ"
    }, // 34 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მიემგზავრები ...",
        "options": [
            "ა. მე;",
            "ბ. ის;",
            "გ. შენ;",
            "დ. ჩვენ."
        ],
        "answer": "გ"
    }, // 35 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„ალბათ, სახლში იქნებიან“ ნიშნავს: ",
        "options": [
            "ა. არ ვიცი, სახლში იქნებიან თუ არა;",
            "ბ. ვიცი, რომ სახლში იქნებიან;",
            "გ. ვიცი, რომ სახლში არ იქნებიან;",
            "დ. ვარ დარწმუნებული, რომ სახლში იქნებიან."
        ],
        "answer": "ა"
    }, // 36 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„არ ვიცი, გაიგე თუ არა” - გულისხმობს:",
        "options": [
            "ა. ვიცი, რომ ვერ გაიგე;",
            "ბ. ალბათ გაიგე;",
            "გ. ვიცი, რომ გაიგე;",
            "დ. მჯერა, რომ გაიგე."
        ],
        "answer": "ბ"
    }, // 37 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„ალბათ დავხატავ“ ნიშნავს:",
        "options": [
            "ა. აუცილებლად დავხატავ;",
            "ბ. არ დავხატავ;",
            "გ. უნდა დავხატო;",
            "დ. შეიძლება დავხატო."
        ],
        "answer": "დ"
    }, // 38 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„შეიძლება ვიყიდო“ გულისხმობს:",
        "options": [
            "ა. ალბათ ვიყიდი;",
            "ბ. რა თქმა უნდა, ვიყიდი;",
            "გ. უნდა ვიყიდო;",
            "დ. აუცილებლად ვიყიდი."
        ],
        "answer": "ა"
    }, // 39 
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "ხვალ წვიმა წამოვა?",
        "options": [
            "ა. კი;",
            "ბ. რატომ;",
            "გ. ჰო;",
            "დ. დიახ."
        ],
        "answer": "ბ"
    }, // 40  
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„დიახ“ ნიშნავს",
        "options": [
            "ა. უარვყოფ;",
            "ბ. ვეთანხმები;",
            "გ. ვეკითხები;",
            "დ. ვასწავლი."
        ],
        "answer": "ბ"
    }, // 41
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "შეკითხვაზე - „სასტუმროში გავჩერდეთ?“ -პასუხია: ",
        "options": [
            "ა. როგორ?",
            "ბ. საით?",
            "გ. ამისთვის?",
            "დ. კი;"
        ],
        "answer": "დ"
    }, // 42
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "მისამართი იცით?",
        "options": [
            "ა. კი;",
            "ბ. დიახ;",
            "გ. ჰო;",
            "დ. უკვე."
        ],
        "answer": "დ"
    }, // 43
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. თქვენ ვართ ირაკლი;",
            "ბ. მე ვარ ირაკლი;",
            "გ. ის არიან დათო;",
            "დ. შენ არის დათო."
        ],
        "answer": "ბ"
    }, // 44
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. შენ სანდრო მქვია?",
            "ბ. შენ სანდრო ჰქვია?",
            "გ. შენ სანდრო გქვია?",

            "დ. შენ სანდრო გვქვია?"
        ],
        "answer": "გ"
    }, // 45
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. იმას არის ჯიმი;",
            "ბ. იმას ჰქვია ჯიმი;",
            "გ. ის ჰქვია ჯიმი;",
            "დ. იმან ჰქვია ჯიმი."
        ],
        "answer": "ბ"
    }, // 46
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "ჩამონათვალში სხვა მნიშვნელობისაა:",
        "options": [
            "ა. გამარჯობა;",
            "ბ. კარგად იყავი;",
            "გ. ხვალამდე;",
            "დ. ნახვამდის."
        ],
        "answer": "ა"
    }, // 47
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "„ნახვამდის“ შეიძლება ნიშნავდეს:",
        "options": [
            "ა. შეხვედრამდე;",
            "ბ. კარგად იყავი;",
            "გ. დილა მშვიდობის;",
            "დ. ხვალამდე."
        ],
        "answer": "გ"
    }, // 48
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. დილა მშვიდობის, ნახვამდის;",
            "ბ. წავედი სამსახურში, ნახვამდის;",
            "გ. ხვალ გნახავ, ნახვამდის;",
            "დ. ღამე მშვიდობის, ნახვამდის."
        ],
        "answer": "ა"
    }, // 49
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს ბილეთი არის:",
        "options": [
            "ა. თეატრში;",
            "ბ. თვითმფრინავის;",
            "გ. კინომ;",
            "დ. სპექტაკლისგან."
        ],
        "answer": "ბ"
    }, // 50
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ამ გაზეთს ვაძლევთ ნინოს. ეს გაზეთი .....",
        "options": [
            "ა. ნინოდანაა;",
            "ბ. ნინოსგანაა;",
            "გ. ნინოსთვისაა;",
            "დ. ნინოსკენაა."
        ],
        "answer": "გ"
    }, // 51 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ამ ტილოთი ვწმენდთ მაგიდას.",
        "options": [
            "ა. ეს მაგიდის ტილოა;",
            "ბ. ეს მაგიდა ტილოა;",
            "გ. ეს მაგიდისგან ტილოა;",
            "დ. ეს მაგიდაზე ტილოა."
        ],
        "answer": "ა"
    }, // 52
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. პატარა გოგონამ დარბის;",
            "ბ. პატარა გოგონა დარბის;",
            "გ. პატარამ გოგონამ დარბის;",
            "დ. პატარამ გოგონა დარბის."
        ],
        "answer": "ბ"
    }, // 53 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ეს მაღალი მოსწავლეს ჩანთაა;",
            "ბ. ეს მაღალ მოსწავლეს ჩანთაა;",
            "გ. ეს მაღალი მოსწავლე ჩანთაა;",
            "დ. ეს მაღალი მოსწავლის ჩანთაა."
        ],
        "answer": "დ"
    }, // 54 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ლამაზი გოგომ კითხულობს;",
            "ბ. ლამაზი გოგო კითხულობს;",
            "გ. ლამაზმა გოგო კითხულობს;",
            "დ. ლამაზ გოგო კითხულობს."
        ],
        "answer": "ბ"
    }, // 55
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. დიდი მდინარეს ჩამოდის;",
            "ბ. დიდმა მდინარე ჩამოდის;",
            "გ. დიდი მდინარე ჩამოდის;",
            "დ. დიდი მდინარემ ჩამოდის."
        ],
        "answer": "გ"
    }, // 56 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ის აქვს ნინო;",
            "ბ. ის უნდა ნინო;",
            "გ. ის ხარ ნინო;",
            "დ. ის არის ნინო."
        ],
        "answer": "დ"
    }, // 57
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. იმან მიწაა;",
            "ბ. ის მიწაა;",
            "გ. შენ მიწაა;",
            "დ. იმას მიწაა."
        ],
        "answer": "ბ"
    }, // 58
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ვუთითებთ ტბაზე:",
        "options": [
            "ა. აი, ტბა;",
            "ბ. ვაი, ტბა;",
            "გ. ვუი, ტბა;",
            "დ. უჰ, ტბა."
        ],
        "answer": "ა"
    }, //59
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ის ვინ ხარ?",
            "ბ. მე ვინ არის?",
            "გ. თქვენ ვინ არიან?",
            "დ. შენ ვინ ხარ?"
        ],
        "answer": "დ"
    }, // 60
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. ისინი ვინ ხარ?",
            "ბ. ისინი ვინ არიან?",
            "გ. ისინი ვინ არის?",
            "დ. ისინი ვინ იყო?"
        ],
        "answer": "ბ"
    }, // 61
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. თქვენ ვინ არიან?",
            "ბ. თქვენ ვინ ვარ?",
            "გ. თქვენ ვინ ხართ?",
            "დ. თქვენ ვინ იყო?"
        ],
        "answer": "გ"
    }, // 62
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მაღალი - დაბალი; ფართო - ?",
        "options": [
            "ა. მაღალი;",
            "ბ. გრძელი;",
            "გ. მოკლე;",
            "დ. ვიწრო."
        ],
        "answer": "დ"
    }, // 63
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მაღალი - დაბალი; გრძელი - ?",
        "options": [
            "ა. მოკლე;",
            "ბ. პატარა;",
            "გ. ვიწრო;",
            "დ. მაღალი."
        ],
        "answer": "ა"
    }, // 64
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ბრაზილია დიდი სახელმწიფოა, ბელგია -",
        "options": [
            "ა. ვიწრო;",
            "ბ. პატარა;",
            "გ. მოკლე;",
            "დ. სუსტი."
        ],
        "answer": "ბ"
    }, // 65
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ლომი ძლიერი ცხოველია, შველი -",
        "options": [
            "ა. სუსტი;",
            "ბ. მომცრო;",
            "გ. პატარა;",
            "დ. გამხდარი."
        ],
        "answer": "ა"
    }, // 66 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ორი დღის შემდეგ ანუ:",
        "options": [
            "ა. ხვალ;",
            "ბ. გუშინ;",
            "გ. მაზეგ;",
            "დ. ზეგ."
        ],
        "answer": "დ"
    }, // 67
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ორი დღის წინ ანუ:",
        "options": [
            "ა. გუშინ;",
            "ბ. გუშინწინ;",
            "გ. მაზეგ;",
            "დ. ხვალ."
        ],
        "answer": "ბ"
    }, // 68 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ორი დღის წინ გაკეთებული სადილი არის:",
        "options": [
            "ა. ზეგინდელი;",
            "ბ. გუშინდელი;",
            "გ. გუშინწინდელი;",
            "დ. ხვალინდელი."
        ],
        "answer": "გ"
    }, // 69
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "სოფელში მაქვს ........... და ბაღი.",
        "options": [
            "ა. სახლი;",
            "ბ. სახლში;",
            "გ. სახლის;",
            "დ. სახლით."
        ],
        "answer": "ა"
    }, // 70 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "სახლში გავაკეთე .... და მურაბა.",
        "options": [
            "ა. წვენმა;",
            "ბ. წვენს;",
            "გ. წვენის;",
            "დ. წვენი."
        ],
        "answer": "დ"
    }, // 71
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მოვხარშე .... და ატმის კომპოტი.",
        "options": [
            "ა. ვაშლით;",
            "ბ. ვაშლის;",
            "გ. ვაშლი;",
            "დ. ვაშლს."
        ],
        "answer": "ბ"
    }, // 72
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "2019",
        "options": [
            "ა. ოცდაცხრა;",
            "ბ. ორი ათას ცხრა;",
            "გ. ორას ცხრა;",
            "დ. ორი ათას ცხრამეტი."
        ],
        "answer": "დ"
    }, // 73
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მე დავიბადე .....",
        "options": [
            "ა. ათას ცხრაას ოთხმოცდაოთხი წელი;",
            "ბ. ათას ცხრაას ოთხმოცდაოთხ წელზე;",
            "გ. ათას ცხრაას ოთხმოცდაოთხ წელს;",
            "დ. ათას ცხრაას ოთხმოცდაოთხი წელში."
        ],
        "answer": "გ"
    }, // 74
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ჩემი ძმა დაიბადა ათას ცხრაას ოთხმოცდაცხრამეტ წელს.",
        "options": [
            "ა. 1909;",
            "ბ. 1999;",
            "გ. 1919;",
            "დ. 1099."
        ],
        "answer": "ბ"
    }, // 75
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. საქართველო არის სომხეთის მეზობელი;",
            "ბ. საქართველო არის თურქეთის მეზობელი;",

            "გ. საქართველო არის რუსეთის მეზობელი;",
            "დ. საქართველო არის ბელგიის მეზობელი."
        ],
        "answer": "დ"
    }, // 76
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მე ვცხოვრობ ...",
        "options": [
            "ა. საქართველოში;",
            "ბ. საქართველოზე;",
            "გ. საქართველო;",
            "დ. საქართველოს."
        ],
        "answer": "ა"
    }, // 77
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "შენ ხარ შვედი. შენ ცხოვრობ ...",
        "options": [
            "ა. შვედია;",
            "ბ. შვეციას;",
            "გ. შვეიცარიაში;",
            "დ. შვედეთში."
        ],
        "answer": "დ"
    }, // 78 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მე ვარ ....",
        "options": [
            "ა. საქართველო მოქალაქე;",
            "ბ. საქართველოს მოქალაქე;",
            "გ. ქართველის მოქალაქე;",
            "დ. საქართველოში მოქალაქე."
        ],
        "answer": "ბ"
    }, // 79 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ჩემკენ...",
        "options": [
            "ა. მიდის;",
            "ბ. გადავიდა;",
            "გ. შევიდა;",
            "დ. მოდის."
        ],
        "answer": "დ"
    }, // 80
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ჩვენგან...",
        "options": [
            "ა. შემოვიდა;",
            "ბ. მოდის;",
            "გ. მიდის;",
            "დ. გადმოვიდა."
        ],
        "answer": "გ"
    }, // 81
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "იქითკენ:",
        "options": [
            "ა. გადმოვიდა;",
            "ბ. წამოვიდა;",
            "გ. ამოვიდა;",
            "დ. წავიდა."
        ],
        "answer": "დ"
    }, // 82 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს სათამაშო მე მაჩუქეს. სათამაშო ....",
        "options": [
            "ა. ჩემია;",
            "ბ. შენია;",
            "გ. ჩვენია;",
            "დ. თქვენია."
        ],
        "answer": "ა"
    }, // 83 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს ოთახი არის ნანას დედის.",
        "options": [
            "ა. დედამისი;",
            "ბ. დედაჩემის;",
            "გ. დედამისის;",
            "დ. დედათქვენის."
        ],
        "answer": "გ"
    }, // 84 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "დედამ მიყიდა ..................... ბალიში.",
        "options": [
            "ა. ბუმბული;",
            "ბ. ბუმბულის;",
            "გ. ბუმბულისგან;",
            "დ. ბუმბულო."
        ],
        "answer": "ბ"
    }, // 85 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს არის ............. ნაყინი.",
        "options": [
            "ა. ბამბა;",
            "ბ. ბამბიდან;",
            "გ. ბამბით;",
            "დ. ბამბის."
        ],
        "answer": "დ"
    }, // 86 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს ...... სახლია.",
        "options": [
            "ა. ხის;",
            "ბ. ხით;",
            "გ. ხე;",
            "დ. ხეს."
        ],
        "answer": "ა"
    }, // 87 
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "options": [
            "ა. მე შენ გიცნობ;",
            "ბ. მე ვიცნობ ის;",
            "გ. შენ იცნობ მას;",
            "დ. ის გიცნობს შენ."
        ],
        "answer": "ბ"
    }, // 88 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "options": [
            "ა. მე შენ იცნობ;",
            "ბ. შენ გიცნობს მას;",
            "გ. ის იცნობს შენ;",
            "დ. მე ვიცნობ მას."
        ],
        "answer": "დ"
    }, // 89
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მომავალში:",
        "options": [
            "ა. ეს ყვავილი მეყვარება;",
            "ბ. ეს ყვავილი მიყვარდა;",
            "გ. ეს ყვავილი მყვარებია;",
            "დ. ეს ყვავილი მიყვარს."
        ],
        "answer": "ა"
    }, // 90
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ახლა:",
        "options": [
            "ა. მომწონდა;",
            "ბ. მომეწონება;",
            "გ. მომწონს;",
            "დ. მომწონებია."
        ],
        "answer": "გ"
    }, // 91
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ვრეკავ:",
        "options": [
            "ა.მერე;",
            "ბ. ხვალ;",
            "გ. გუშინ;",
            "დ. ახლა."
        ],
        "answer": "დ"
    }, // 92
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "............. გვაქვს სათამაშო.",
        "options": [
            "ა. ჩვენ;",
            "ბ. მე;",
            "გ. მათ;",
            "დ. თქვენ."
        ],
        "answer": "ა"
    }, // 93
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": ".......... (მე) ნამცხვარი, თუ შეიძლება.",
        "options": [
            "ა. მიაწოდეთ;",
            "ბ. მოგაწოდეთ;",
            "გ. მომაწოდეთ;",
            "დ. მივაწოდეთ."
        ],
        "answer": "გ"
    }, // 94
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "თუ შეიძლება, სასტუმროში .......",
        "options": [
            "ა. მიმიტანეთ;",
            "ბ. მიმიყვანეთ;",
            "გ. მე მიყვანა;",
            "დ. მე მიტანა."
        ],
        "answer": "ბ"
    }, //95
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მიმართვა ტაქსის მძღოლს:",
        "options": [
            "ა. რა ფასია?",
            "ბ. რა ღირებულება?",
            "გ. რამდენი მოგართვათ?",
            "დ. რამდენი ფული?"
        ],
        "answer": "გ"
    }, // 96 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს ქათამი ..............",
        "options": [
            "ა. რა ღირს?",
            "ბ. როგორი?",
            "გ. რა ფული?",
            "დ. რა თანხა?"
        ],
        "answer": "ა"
    }, // 97
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მიმტანი გვეკითხება:",
        "options": [
            "ა. რას დაუკრავთ?",
            "ბ. რას გვასწავლით?",
            "გ. რას მიირთმევთ?",
            "დ. რას ხატავთ?"
        ],
        "answer": "გ"
    }, // 98 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„თუ შეიძლება, მენიუ მომიტანეთ“, -",
        "options": [
            "ა. ექიმს;",
            "ბ. მიმტანს;",
            "გ. მძღოლს;",
            "დ. დამლაგებელს."
        ],
        "answer": "ბ"
    }, // 99 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„რა ღირს მგზავრობა?“ - ვეკითხებით:",
        "options": [
            "ა. ექიმს;",
            "ბ. მასწავლებელს;",
            "გ. მძღოლს;",
            "დ. დამლაგებელს."
        ],
        "answer": "გ"
    }, // 100

    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. თვე - ხუთშაბათი - / დღე - ნოემბერი / ეროვნება - ქართველი / ქვეყანა - ინგლისი;",
            "ბ. დღე - ხუთშაბათი / თვე - ნოემბერი / ეროვნება - ქართველი / ქვეყანა - ინგლისი;",
            "გ. დღე - ხუთშაბათი / თვე - ნოემბერი  / ეროვნება - ინგლისი / ქვეყანა - ქართველი;",
            "დ. დღე - ქართველი / თვე - ნოემბერი /ეროვნება - ხუთშაბათი / ქვეყანა - ინგლისი."
        ],
        "answer": "ბ"
    }, // 101
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. დღე - ხუთშაბათი;",
            "ბ. ეროვნება - ქართველი;",
            "გ. ქვეყანა - ქართველი;",
            "დ. თვე - ნოემბერი."
        ],
        "answer": "გ"
    }, // 102
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. თვე - ხუთშაბათი;",
            "ბ. ეროვნება - ქართველი;",
            "გ. დღე - ორშაბათი;",
            "დ. ქვეყანა - ინგლისი."
        ],
        "answer": "ა"
    }, // 103
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. ეროვნება - ინგლისელი;",
            "ბ. დღე - ნოემბერი;",
            "გ. თვე - თებერვალი;",
            "დ. ქვეყანა - საფრანგეთი."
        ],
        "answer": "ბ"
    }, // 104
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. დღე - სამშაბათი;",
            "ბ. ქვეყანა - ესპანეთი;",
            "ც. თვე - მარტი;",
            "დ. ეროვნება - ფრანგელი."
        ],
        "answer": "დ"
    }, // 105
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ნინო უფრო მაღალია, ვიდრე ნანა.",
        "options": [
            "ა. ნინო ნანაზე მაღალია;",
            "ბ. ნანა მაღალია, ნინო დაბალია;",
            "გ. ნანა ნინოზე მაღალია;",
            "დ. ნინო მაღალია, ნანა ყველაზე დაბალია."
        ],
        "answer": "ა"
    }, // 106 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ვაშლი უფრო მიყვარს, ვიდრე მსხალი.",
        "options": [
            "ა. ვაშლი მიყვარს, მსხალი - არა;",
            "ბ. ვაშლი მსხალზე მეტად მიყვარს;",
            "გ. მსხალი მიყვარს, ვაშლი - არა;",
            "დ. მსხალი ვაშლზე მეტად მიყვარს."
        ],
        "answer": "ბ"
    }, // 107
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "საქართველოში უფრო ხშირად ჩავდივარ,ვიდრე ბელგიაში.",
        "options": [
            "ა. ბელგიაში საქართველოზე ხშირად ჩავდივარ;",
            "ბ. საქართველოში არ ჩავდივარ, ბელგიაში - ხშირად;",
            "გ. საქართველოში ბელგიაზე ხშირად ჩავდივარ;",
            "დ. ბელგიაში არ ჩავდივარ, საქართველოში - ხშირად."
        ],
        "answer": "გ"
    }, // 108
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს არის სათამაშო.",
        "options": [
            "ა. ეს სათამაშოა;",
            "ბ. სათამაშო;",
            "გ. ეს სათამაშო;",
            "დ. ეს სათამაშოს."
        ],
        "answer": "ა"
    }, // 109
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ნანა სახლშია?",
        "options": [
            "ა. ნანას სახლია?",
            "ბ. სახლში არის ნანა?",
            "გ. ნანა სახლი?",
            "დ. სახლი ნანასია?"
        ],
        "answer": "ბ"
    }, // 110
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. მგზავრმა აეროპორტშია;",
            "ბ. მგზავრი აეროპორტია;",
            "გ. მგზავრი აეროპორტშია;",
            "დ. მგზავრი არის აეროპორტი."
        ],
        "answer": "გ"
    }, // 111
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. მე ვარ ორმოცდაჩვიდმეტი წელი;",
            "ბ. მე ვარ ორმოცდაჩვიდმეტის წლის;",
            "გ. მე არის ორმოცდაჩვიდმეტი წელი;",
            "დ. მე ვარ ორმოცდაჩვიდმეტი წლის."
        ],
        "answer": "დ"
    }, // 112
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "რამდენი წლის არის?",
        "options": [
            "ა. ის ოცდაათი წელია;",
            "ბ. ის ოცდაათი წელი;",
            "გ. ის ოცდაათი წლისაა;",
            "დ. ის ოცდაათი წელი არის."
        ],
        "answer": "გ"
    }, // 113
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მე ვარ 18 წლის, თქვენ .......",
        "options": [
            "ა. რამდენი წლის ბრძანდებით?",
            "ბ. რამდენი წლის არის?",
            "გ. რამდენი წლის ბრძანდება?",
            "დ. რომელი წლის ბრძანდებით?"
        ],
        "answer": "ა"
    }, // 114
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "შენ ......",
        "options": [
            "ა. რამდენი წლის არის?",
            "ბ. რამდენი წელი ხარ?",
            "გ. რამდენი წლისაა?",
            "დ. რამდენი წლის ხარ?"
        ],
        "answer": "დ"
    }, // 115
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ნინო 3 წლისაა, გიორგი -",
        "options": [
            "ა. ხუთი;",
            "ბ. ხუთის;",
            "გ. ხუთს;",
            "დ. ხუთია."
        ],
        "answer": "ბ"
    }, // 116
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს მეგობრის მანქანაა.",
        "options": [
            "ა. ეს საიდან მანქანააეს?",
            "ბ. ეს რატომ მანქანაა?",
            "გ. ეს ვისი მანქანაა?",
            "დ. ეს ვინ მანქანაა?"
        ],
        "answer": "გ"
    }, // 117
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს არწივია.",
        "options": [
            "ა. ეს ვინ არის?",
            "ბ. ეს რა არის?",
            "გ. ეს სად არის?",
            "დ. ეს რატომაა?"
        ],
        "answer": "ბ"
    }, // 118
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ესენი ვინ არიან? ესენი არიან .....",
        "options": [
            "ა. მგლები;",
            "ბ. მცენარეები;",
            "გ. ბავშვი;",
            "დ. მგზავრები."
        ],
        "answer": "დ"
    }, // 119
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ძაღლი მორბის.",
        "options": [
            "ა. ვინ მორბის?",
            "ბ. რა მორბის?",
            "გ. რა მორბიან?",
            "დ. ვინ მორბიან?"
        ],
        "answer": "ბ"
    }, // 120
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს არის სანდროს პაპა.",
        "options": [
            "ა. ეს პაპაჩემია;",
            "ბ. ეს პაპამისია;",
            "გ. ეს პაპაშენია;",
            "დ. ეს პაპაჩვენია."
        ],
        "answer": "ბ"
    }, // 121
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "საით მიემგზავრებით?",
        "options": [
            "ა. ბათუმისკენ;",
            "ბ. ბათუმისგან;",
            "გ. ბათუმი;",
            "დ. ბათუმიდან."
        ],
        "answer": "ა"
    }, // 122
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. რა ფული პური?",
            "ბ. ფასი პური რა?",
            "გ. რა თანხა პური?",
            "დ.რამდენი ღირს პური?"
        ],
        "answer": "დ"
    }, // 123
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. გამიჩერეთ შემდეგი გაჩერება;",
            "ბ. გამიჩერეთ შემდეგ გაჩერებაზე;",
            "გ. გამიჩერეთ შემდეგზე გაჩერება;",
            "დ. გამიჩერეთ გაჩერებაზე შემდეგ."
        ],
        "answer": "ბ"
    }, // 124
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. მე მაქვს სასწრაფო დახმარება;",
            "ბ. მე უნდა სასწრაფო დახმარება;",
            "გ. მე მჭირდება სასწრაფო დახმარება;",
            "დ. მე საჭიროა სასწრაფო დახმარება."
        ],
        "answer": "გ"
    }, // 125
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ა. მე მინდა ტელევიზორს ვუყურო.",
        "options": [
            "ა. მე მინდა ტელევიზორს ვუყურო.",
            "ბ. მე მინდა ტელევიზორი ვუყურო;",
            "გ. მე მინდა ტელევიზორი ჩვენება;",
            "დ. მე მინდა ტელევიზორი ნახება;"
        ],
        "answer": "ა"
    }, // 126
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს ნინოს კაბაა.",
        "options": [
            "ა. ის კაბაა;",
            "ბ. მისგან კაბაა;",
            "გ. მისი კაბაა;",
            "დ. მისთვის კაბაა."
        ],
        "answer": "გ"
    }, // 127
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. მე - ჩემი;",
            "ბ. ის - მათი;",
            "გ. ის - მისი;",
            "დ. თქვენ - თქვენი."
        ],
        "answer": "ბ"
    }, // 128
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ნინომ შეჭამა ნამცხვრის ერთი მეორედი.",
        "options": [
            "ა. ნინომ შეჭამა ნამცხვრის უმეტესი ნაწილი.",
            "ბ. ნინომ სულ შეჭამა ნამცხვარი;",
            "გ. ნინომ შეჭამა ნამცხვრის მცი­რე ნაწილი;",
            "დ. ნინომ შეჭამა ნამცხვრის ნახევარი;"
        ],
        "answer": "დ"
    }, // 129
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მე დავასრულე საქმის ერთი მესამედი",
        "options": [
            "ა. მე საქმის ნაწილს მოვრჩი;",
            "ბ. მე ნახევარი საქმე დავასრულე;",
            "გ. მე თითქმის დავასრულე საქმე;",
            "დ. მე სულ მოვრჩი საქმეს."
        ],
        "answer": "ა"
    }, // 130
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეზოში დგას ხუთი მანქანა.",
        "options": [
            "ა. რა რიცხვის მანქანა დგას ეზოში?",
            "ბ. რამდენი მანქანა დგას ეზოში?",
            "გ. რა რაოდენობა მანქანა?",
            "დ. მანქანა ეზოში რამდენი?"
        ],
        "answer": "ბ"
    }, // 131
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "მე შევცდი, ......",
        "options": [
            "ა. უკაცრავად;",
            "ბ. ბოდიში;",
            "გ. ვიზიარებ;",
            "დ. ვწუხვარ."
        ],
        "answer": "გ"
    }, // 132
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. ის დაიბადა 1982 წლის 5 მარტს;",
            "ბ. ის დაიბადა 1982 წლის 5 მარტზე;",
            "გ. ის დაიბადა 1982 წლის 5 მარტში;",
            "დ. ის დაიბადა 1982 წლის 5 მარტი."
        ],
        "answer": "ა"
    }, // 133
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. მე დავიბადე 2005 წლის შემოდგომაში;",
            "ბ. მე დავიბადე 2005 წლის შემოდგომაზე;",
            "გ. მე დავიბადე 2005 წლის შემოდგომა;",
            "დ. მე დავიბადე 2005 წლის შემოდგომისთვის."
        ],
        "answer": "ბ"
    }, // 134
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. მე ვიბადები 2005 წლის მაისში;",
            "ბ. მე დაბადება 2005 წლის მაისში;",
            "გ. მე დავიბადები 2005 წლის მაისში;",
            "დ. მე დავიბადე 2005 წლის მაისში."
        ],
        "answer": "დ"
    }, // 135
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. როდისაა შენი დაბადება?",
            "ბ. როდის შენი დაბადება?",
            "გ. როდის დაბადებული შენ?",
            "დ. როდის დაიბადე შენ?"
        ],
        "answer": "დ"
    }, // 136
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. ის მოდის კინოთეატრიდან;",
            "ბ. ის მოდის კინოთეატრზე;",
            "გ. ის მოდის კინოთეატრის;",
            "დ. ის მოდის კინოთეატრი."
        ],
        "answer": "ა"
    }, // 137
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. ქეთი სწავლობს კერვაზე;",
            "ბ. ქეთი სწავლობს კერვა;",
            "გ. ქეთი სწავლობს კერვას;",
            "დ. ქეთის სწავლობს კერვას."
        ],
        "answer": "გ"
    }, // 138
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. ის დადის ჩოგბურთი;",
            "ბ. ის დადის ჩოგბურთზე;",
            "გ. ის დადის ჩოგბურთში;",
            "დ. ის დადის ჩოგბურთს."
        ],
        "answer": "ბ"
    }, // 139
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "როცა გვაინტერესებს ეროვნება:",
        "options": [
            "ა. ის იტალიელია;",
            "ბ. ის იტალიაა;",
            "გ. ის იტალია;",
            "დ. ის არის იტალია."
        ],
        "answer": "ა"
    }, // 140
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. შენ მას გიყვარს;",
            "ბ. მე მას უყვარხარ;",
            "გ. მე ის მიყვარს;",
            "დ. ის შენ უყვარხართ."
        ],
        "answer": "გ"
    }, // 141
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. ბავშვი ბურთს თამაში;",
            "ბ. ბავშვი ბურთი თამაშობს;",
            "გ. ბავშვი ბურთით თამაში;",
            "დ. ბავშვი ბურთით თამაშობს."
        ],
        "answer": "დ"
    }, // 142
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. მე მწეველი;",
            "ბ. მე ვარ მწეველი;",
            "გ. მე სიგარეტი წევა;",
            "დ. მე წევს სიგარეტს."
        ],
        "answer": "ბ"
    }, // 143
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მომავალ ზამთარს ბაკურიანში ....",
        "options": [
            "ა. წავალ;",
            "ბ. წავედი;",
            "გ. მივედი;",
            "დ. წასვლა."
        ],
        "answer": "ა"
    }, // 144
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "გაზაფხულზე ყვავილებს ....",
        "options": [
            "ა. შევაგროვე;",
            "ბ. შემიგროვებია;",
            "გ. შეგროვება;",
            "დ. შევაგროვებ."
        ],
        "answer": "დ"
    }, // 145
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "დაალაგეთ თანმიმდევრობით სიდიდის ზრდის მიხედვით.",
        "options": [
            "ა. ტბა, გუბე, ოკეანე, ზღვა;",
            "ბ. ზღვა, გუბე, ოკეანე, ტბა;",
            "გ. გუბე, ტბა, ზღვა, ოკეანე;",
            "დ. ოკეანე, ზღვა, გუბე, ტბა."
        ],
        "answer": "გ"
    },// 146
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "დაალაგეთ თანმიმდევრობით სიდიდის კლების მიხედვით.",
        "options": [
            "ა. კონტინენტი, ქვეყანა, ქალაქი, სოფელი;",
            "ბ. სოფელი, ქალაქი, ქვეყანა, კონტინენტი;",
            "გ. ქალაქი, სოფელი, კონტინენტი, ქვეყანა;",
            "დ. ქვეყანა, ქალაქი, კონტინენტი, სოფელი."
        ],
        "answer": "ა"
    }, // 147

    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "დაალაგეთ თანმიმდევრობით",
        "options": [
            "ა. ზეგ, ხვალ, მაზეგ, დღეს;",
            "ბ. დღეს, ხვალ, ზეგ, მაზეგ.",
            "გ. მაზეგ, ზეგ, დღეს, ხვალ;",
            "დ. ხვალ, მაზეგ, დღეს, ზეგ;"
        ],
        "answer": "ბ"
    }, // 148
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "დაალაგეთ თანმიმდევრობით:",
        "options": [
            "ა. ჩვიდმეტი, ორი, შვიდი, თხუთმეტი;",
            "ბ. შვიდი, ორი, ჩვიდმეტი, თხუთმეტი;",
            "გ. ორი, შვიდი, თხუთმეტი, ჩვიდმეტი;",
            "დ. ორი, შვიდი, ჩვიდმეტი, თხუთმეტი."
        ],
        "answer": "გ"
    }, // 149
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "დაალაგეთ თანმიმდევრობით:",
        "options": [
            "ა. შემოდგომა, გაზაფხული, ზამთარი, ზაფხული;",
            "ბ. გაზაფხული, ზაფხული, შემოდგომა, ზამთარი.",
            "გ. შემოდგომა, გაზაფხული, ზაფხული, ზამთარი;",
            "დ. ზაფხული, შემოდგომა, გაზაფხული, ზამთარი;"
        ],
        "answer": "ბ"
    }, // 150
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. ადრე დილაში ცივა;",
            "ბ. ადრე დილით სიცივე;",
            "გ. ადრე დილა სიცივე;",
            "დ. ადრე დილით ცივა."
        ],
        "answer": "დ"
    }, // 151
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "როგორც წესი, .....",
        "options": [
            "ა. გაზაფხულზე თბილა;",
            "ბ. ზაფხულში ცივა;",
            "გ. ზამთარში ცხელა;",
            "დ. შემოდგომაზე ყინავს."
        ],
        "answer": "ა"
    }, // 152
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მე ვხედავ",
        "options": [
            "ა. უწინ;",
            "ბ. მერე;",
            "გ. ახლა;",
            "დ. მანამდე."
        ],
        "answer": "გ"
    }, // 153
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "გისმენ:",
        "options": [
            "ა. მათ;",
            "ბ. მას;",
            "გ. ჩვენ;",
            "დ. შენ."
        ],
        "answer": "დ"
    }, // 154
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "..... რიგში ვიჯექი.",
        "options": [
            "ა. პირველ;",
            "ბ. მეშვიდეში;",
            "გ. ხუთ;",
            "დ. სამ."
        ],
        "answer": "ა"
    }, // 155
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "რომელი საათია?",
        "options": [
            "ა. სამი და ნახევარი;",
            "ბ. სამის ნახევარი;",
            "გ. სამ-ნახევარი;",
            "დ. სამი ნახევარი."
        ],
        "answer": "ბ"
    }, // 156
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "სამსახურ...... სახლში წამოვედი.",
        "options": [
            "ა. -ისგან;",
            "ბ. -ზევე;",
            "გ. -იდან;",
            "დ. -შივე."
        ],
        "answer": "გ"
    }, // 157
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "",
        "options": [
            "ა. ყურძენს შემოდგომაში ვწურავთ;",
            "ბ. ზაფხულზე ზღვაზე ვისვენებ;",
            "გ. პრემიერა არის აპრილზე;",
            "დ. გაზაფხულზე დავიბადე."
        ],
        "answer": "დ"
    }, // 158
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "რომელი უპასუხებს შეკითხვას - როდის?",
        "options": [
            "ა. ზეგ;",
            "ბ. ბავშვისთვის;",
            "გ. ეზოდან;",
            "გ. ნელა."
        ],
        "answer": "ა"
    }, // 159
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "რომელი უპასუხებს შეკითხვას - სად?",
        "options": [
            "ა. აუზში;",
            "ბ. უკვე;",
            "გ. ზეგ;",
            "დ. ფრთხილად."
        ],
        "answer": "ა"
    }, // 160
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "რომელი უპასუხებს შეკითხვას - როგორ ?",
        "options": [
            "ა. თბილისში;",
            "ბ. სახლამდე;",
            "გ. საინტერესოდ;",
            "დ. მარჯვნივ."
        ],
        "answer": "გ"
    }, // 161
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "რომელი უპასუხებს შეკითხვას - საით ?",
        "options": [
            "ა. ხვალ;",
            "ბ. სახლისკენ;",
            "გ.გრძელი;",
            "დ. მშვიდად."
        ],
        "answer": "ბ"
    }, // 162
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "რომელი უპასუხებს შეკითხვას - როგორი ?",
        "options": [
            "ა. ლამაზად;",
            "ბ. ზეგ;",
            "გ. ბავშვისკენ;",
            "დ. მწარე."
        ],
        "answer": "დ"
    }, // 163
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "რომელი უპასუხებს შეკითხვას - მერამდენე?",
        "options": [
            "ა. პირველი;",
            "ბ. ბევრი;",
            "გ. ოთხი;",
            "დ. რუსი."
        ],
        "answer": "ა"
    }, // 164
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "საუზმეს მივირთმევ .....",
        "options": [
            "ა. ჩანგალი;",
            "ბ. ჩანგლით;",
            "გ. ჩანგლის;",
            "დ. ჩანგლისთვის."
        ],
        "answer": "ბ"
    }, // 165
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "..... ფეხსაცმელებია?",
        "options": [
            "ა. როდის?",
            "ბ. საიდან?",
            "გ. ვისი?",
            "დ. რატომ?"
        ],
        "answer": "გ"
    },// 166
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "..... ჩამოხვედი?",
        "options": [
            "ა. რატომ?",
            "ბ. საიდან?",
            "გ. როდის?",
            "დ. ვისი?"
        ],
        "answer": "დ"
    }, // 167
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "..... არის ლიფტი?",
        "options": [
            "ა. სად?",
            "ბ. რას?",
            "გ. როდის?",
            "დ. ვინ?"
        ],
        "answer": "ა"
    }, // 168
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "თოკი არის:",
        "options": [
            "ა. გრძელი",
            "ბ. ფართო",
            "გ. მსხვილი",
            "დ. მოკლე"
        ],
        "answer": "ბ"
    },// 169
    {
        "question": " შემოხაზეთ სწორი პასუხი:",
        "pre": "სპექტაკლი არის:",
        "options": [
            "ა. ლურჯი",
            "ბ. ღია",
            "გ. ბოროტი",
            "დ. საინტერესო"
        ],
        "answer": "დ"
    }, // 170
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ვვარაუდობ, საინტერესოდ გავატარებ დღეს",
        "options": [
            "ა. იმედი მაქვს, საინტერესოდ გავატარებ დღეს",
            "ბ. საინტერესოდ ვერ გავატარებ დღეს",
            "გ. აუცილებლად საინტერესოდ გავატარებ დღეს",
            "დ. დარწმუნებული ვარ, საინტერესოდ გავატარებ დღეს"
        ],
        "answer": "ა"
    },// 171
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ის კაცი ჩემ უფროს....... ითვლება.",
        "options": [
            "ა. -ით",
            "ბ. -ი",
            "გ. -ად",
            "დ. -მა"
        ],
        "answer": "გ"
    }, // 172
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "მოხუცი მატარებლ...... მიდის",
        "options": [
            "ა. -ად",
            "ბ. -ით",
            "გ. -ი",
            "დ. -მა"
        ],
        "answer": "ბ"
    }, // 173
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„ინებეთ“ ნიშნავს:",
        "options": [
            "ა. გამომართვი",
            "ბ. წადი",
            "გ. დაჯექი",
            "დ. ჭამე"
        ],
        "answer": "ა"
    }, // 174
    {
        "question": " შემოხაზეთ სწორი პასუხი:",
        "pre": "თავაზიანობას გამოხატავს:",
        "options": [
            "ა. ჭამე",
            "ბ. აიღე",
            "გ. მიირთვი",
            "დ. დაჯექი"
        ],
        "answer": "გ"
    }, // 175
    {
        "question": "შემოხაზეთ თავაზიანი მიმართვა:",
        "pre": "",
        "options": [
            "ა. გაუმარჯოს, ხომ ხარ კარგად?",
            "ბ. როგორც იქნა, გაგიცანი",
            "გ. როგორ ხარ?",
            "დ. მიხარია, რომ გაგიცანით."
        ],
        "answer": "დ"
    }, // 176
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს მსხალი არის ....... ",
        "options": [
            "ა. თხელი",
            "ბ. ყვითელი",
            "გ. ბასრი",
            "დ. მსუქანი"
        ],
        "answer": "ბ"
    }, // 177
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ეს სახლი არის .......",
        "options": [
            "ა.მაღალი",
            "ბ. სწრაფი",
            "გ. ნელი",
            "დ. ტკბილი"
        ],
        "answer": "ა"
    }, // 178
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "1. ავტობუსი გაჩერდება ... გაჩერებებზე",
        "options": [
            "ა. არა",
            "ბ. თუ",
            "გ. მხოლოდ",
            "დ. ნამდვილად"
        ],
        "answer": "გ"
    }, // 179
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "მატარებელი გადის ...",
        "options": [
            "ა. ხუთ საათზე",
            "ბ. ხუთივე",
            "გ. ხუთის მერე",
            "დ. ხუთ საათში"
        ],
        "answer": "ბ"
    }, // 180
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "აკრძალვა - აქ ნუ ... ნაგავს!",
        "options": [
            "ა. დაყრით",
            "ბ. დააბრძანებთ",
            "გ. დასვამთ",
            "დ. განალაგებთ"
        ],
        "answer": "ა"
    }, // 181
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "რით შემიძლია ...",
        "options": [
            "ა. გეწვიოთ?",
            "ბ. გიმსახუროთ?",
            "გ. დაგპატიჟოთ?",
            "დ. გემსახუროთ?"
        ],
        "answer": "დ"
    }, // 182
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "შესასვლელთან მანქანას ნუ ...",
        "options": [
            "ა. დადგამთ",
            "ბ. დაასვენებთ",
            "გ. გააჩერებთ",
            "დ. შემოატარებთ"
        ],
        "answer": "გ"
    }, // 183
    {
        "question": " შემოხაზეთ სწორი პასუხი:",
        "pre": "ახალი ფილმი მომდევნო პარასკევს ...",
        "options": [
            "ა. შედგება",
            "ბ. გამოვა",
            "გ. გადადგება",
            "დ. გაიხსნება"
        ],
        "answer": "ბ"
    }, // 184 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "დღეს 3 აპრილია. ჩემი დაბადების დღე არის 3 მაისს ანუ:",
        "options": [
            "ა. ერთ დღეში",
            "ბ. ერთ კვირაში",
            "გ. ერთ წელიწადში",
            "დ. ერთ თვეში"
        ],
        "answer": "დ"
    }, // 185 
    {
        "question": " შემოხაზეთ სწორი პასუხი:",
        "pre": "ამ სპექტაკლს ორი კვირის ... გაიმეორებენ.",
        "options": [
            "ა. ხვალ",
            "ბ. წინ",
            "გ. შემდეგ",
            "დ. მომდევნოდ"
        ],
        "answer": "გ"
    }, // 186
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ჟურნალისტმა მინისტრს კითხვა ...",
        "options": [
            "ა. დაუსვა",
            "ბ. გამოკითხა",
            "გ. უთხრა",
            "დ. ეტყვის"
        ],
        "answer": "ა"
    }, // 187 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "თუ ნინო პირველკურსელია, იგი დადის ....",
        "options": [
            "ა. სკოლაში",
            "ბ. უნივერსიტეტში",
            "გ. ბაღში",
            "დ. სახლში"
        ],
        "answer": "ბ"
    }, // 188 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ძლიერი ქარი ...",
        "options": [
            "ა. დარბის",
            "ბ. დადის",
            "გ. მოდის",
            "დ. ქრის"
        ],
        "answer": "დ"
    }, // 189 
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ტელევიზიით ... ახალი ამბები.",
        "options": [
            "ა. გადმოიტანეს",
            "ბ. გადმოყარეს",
            "გ. გადმოსცეს",
            "დ. მოიტანეს"
        ],
        "answer": "გ"
    }, // 190 
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "მეტრო იმუშავებს ყოველდღე, შაბათ-კვირის გარდა.",
        "options": [
            "ა. მეტრო იმუშავებს შაბათს",
            "ბ. მეტრო იმუშავებს ოთხშაბათს",
            "გ. მეტრო იმუშავებს ხუთშაბათს",
            "დ. მეტრო იმუშავებს ორშაბათს"
        ],
        "answer": "ა"
    }, // 191
    {
        "question": " შემოხაზეთ არასწორი პასუხი:",
        "pre": "დღეს ორშაბათია. ბილეთები გაიყიდება ოთხშაბათიდან კვირის ჩათვლით",
        "options": [
            "ა. ბილეთები გაიყიდება ხუთშაბათს",
            "ბ. ბილეთები გაიყიდება სამშაბათს",
            "გ. ბილეთები გაიყიდება შაბათს",
            "დ. ბილეთები გაიყიდება პარასკევს"
        ],
        "answer": "ბ"
    }, // 192
    {
        "question": " შემოხაზეთ არასწორი პასუხი",
        "pre": "კვირას დღის მეორე ნახევრიდან იწვიმებს",
        "options": [
            "ა. კვირას დილით არ იწვიმებს",
            "ბ. კვირას საღამოს იწვიმებს",
            "გ. კვირას დილიდანვე იწვიმებს",
            "დ. კვირას ღამე იწვიმებს"
        ],
        "answer": "გ"
    }, // 193
    {
        "question": " შემოხაზეთ არასწორი პასუხი:",
        "pre": "წელს ზღვაზე დასვენებას ...",
        "options": [
            "ა. ვაპირებ",
            "ბ. ვგეგმავ",
            "გ. ვფიქრობ",
            "დ. მივდივარ"
        ],
        "answer": "დ"
    }, // 194
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "ხვალ, სავარაუდოდ, იწვიმებს.",
        "options": [
            "ა. ხვალ აუცილებლად იწვიმებს",
            "ბ. შეიძლება ხვალ იწვიმოს",
            "გ. შეიძლება ხვალ არ იწვიმოს",
            "დ. ხვალ ალბათ იწვიმებს"
        ],
        "answer": "ა"
    }, // 195
    {
        "question": "შემოხაზეთ არასწორი პასუხი:",
        "pre": "მეტრო იმუშავებს 2 იანვრის ღამის პირველ საათამდე.",
        "options": [
            "ა. მეტრო იმუშავებს 2 იანვარს, 00.30-ზე",
            "ბ. მეტრო იმუშავებს 2 იანვარს, 02.30-ზე",
            "გ. მეტრო იმუშავებს 2 იანვარს, 00.55-ზე",
            "დ. მეტრო იმუშავებს პირველ იანვარს, 23.55-ზე"
        ],
        "answer": "ბ"
    }, // 196
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "ახალ წელს ყოველთვის ... ნამცხვარს.",
        "options": [
            "ა. ვწვავთ",
            "ბ. ვყინავთ",
            "გ. ვხარშავთ",
            "დ. ვაცხობთ"
        ],
        "answer": "დ"
    }, // 197
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "„ცა მოწმენდილია“ ნიშნავს:",
        "options": [
            "ა. ცაზე ღრუბლებია",
            "ბ. წვიმს",
            "გ. ცა უღრუბლოა",
            "დ. ნისლია"
        ],
        "answer": "გ"
    }, // 198
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "გზაზე ბევრი მოსახვევია",
        "options": [
            "ა. გზა სწორია",
            "ბ. გზა სწორი არ არის",
            "გ. გზაზე სიარული შეუძლებელია",
            "დ. გზა გადაკეტილია"
        ],
        "answer": "ბ"
    }, // 199
    {
        "question": "შემოხაზეთ სწორი პასუხი:",
        "pre": "გიორგიმ დილით ...",
        "options": [
            "ა. ისაუზმა",
            "ბ. ისადილა",
            "გ. ივახშმა",
            "დ. ისამხრა"
        ],
        "answer": "ა"
    }, // 200
]